[
  {
    "POS":"bintang",
    "text":"Di langit bintang tersebut berada di sekitar Kutub Utara, dan tidak banyak berpindah ke sekelilingnya.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Gianluigi Buffon mendukung Juventus untuk mendatangkan bintang AC Milan, Gianluigi Donnarumma, untuk menggantikan dirinya saat nanti pensiun.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Budi Gunawan menggunakan seragam dengan bintang empat usai dilantik sebagai Kepala Badan Intelijen Negara, di Kompleks Istana Kepresidenan.",
    "sense":"bintang-4"
  },
  {
    "POS":"bintang",
    "text":"Mantan Kepala Lembaga Pendidikan Polri itu tak lagi memanggul bintang tiga, melainkan bintang empat di pundaknya.",
    "sense":"bintang-4"
  },
  {
    "POS":"bintang",
    "text":"Sama seperti matahari, bintang itu akan terbit dari timur, lantas naik dan bergerak ke barat.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Bintang itu merupakan bintang paling terang yang bisa diamati dari bumi.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Sirius sebenarnya merupakan sistem bintang ganda, terdiri dari Sirius A dan B, salah satunya merupakan bintang katai putih.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Seorang pria 82 tahun yang disebut sebagai bintang film porno tertua di dunia mengungkap rahasia vitalitasnya di usia yang sudah sangat uzur itu.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Dia membintangi serangkaian film berjudul Elderly.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Padahal ada tujuh orang jenderal bintang tiga yang dianggap layak menggantikan Badrodin Haiti.",
    "sense":"bintang-4"
  },
  {
    "POS":"lapangan",
    "text":"Militer Rusia mengklaim mereka menewaskan dua lagi komandan lapangan ISIS yaitu Abu Omar al-Beljiki dan Abu Yassin al-Masri.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Semilir angin begitu terasa saat menginjakkan kaki di Lapangan Banteng, sebuah ruang terbuka hijau yang terletak di pusat Ibu Kota.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Terlihat air pada kolam air mancur yang tersebar di Lapangan Banteng itu tampak hijau keruh.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Di Lapangan Banteng, terdapat dua lapangan basket dan dua lapangan sepak bola berukuran besar.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Menurut Gubernur DKI Jakarta nonaktif, Basuki Tjahaja Purnama, renovasi lapangan ini akan menggunakan dana corporate social responsibility (CSR) dari McDonald's.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Penembakan terjadi di lapangan tempat anggota tim bisbol Partai Republik berlatih.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Diharapkan, 200.000 pengusaha baru tersebut bisa menciptakan 2 juta lapangan kerja.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Dia akan memberi kesempatan kepada masyarakat Jakarta untuk membuka lapangan kerja dengan mengikuti program kewirausahaan yang nanti digagasnya.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Gelandang Persegres tak pedulikan posisi di lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Kementerian Pemuda dan Olahraga (Kemenpora) ingin memastikan bahwa pemberian bantuan untuk pembangunan atau revitalisasi lapangan olahraga desa.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Seorang ibu dengan kain kuning terlilit di pinggangnya berlutut di pinggir lapangan.",
    "sense":"lapangan-2"
  }
]